{
    "quote": [
        "Если ты сейчас уснешь, то тебе, конечно, приснится твоя мечта. Если же вместо сна ты выберешь учебу, то ты воплотишь свою мечту в жизнь.",
        "Когда ты думаешь, что уже слишком поздно, на самом деле, все еще рано.",
        "Мука учения всего лишь временная. Мука незнания — вечна.",
        "Учеба — это не время. Учеба — это усилия.",
        "Жизнь — это не только учеба, но если ты не можешь пройти даже через эту ее часть, то на что ты, вообще, способен?",
        "Напряжение и усилия могут быть удовольствием.",
        "Только тот, кто делает все раньше, только тот, кто прилагает усилия, по-настоящему сможет насладиться своим успехом.",
        "Во всем преуспеть дано не каждому. Но успех приходит только с самосовершенствованием и решительностью.",
        "Сегодняшние слюни станут завтрашними слезами.",
        "Люди, которые вкладывают что-то в будущее — реалисты.",
        "Твоя зарплата прямо пропорциональна твоему уровню образования.",
        "Сегодня никогда не повторится.",
        "Даже сейчас твои враги жадно листают книги.",
        "Не попотеешь — не заработаешь.",
        "Возможности не приходят сами — вы создаете их",
        "Лучший способ взяться за что-то — перестать говорить и начать делать",
        "Если вы думаете, что способны выполнить что-то, или думаете, что не способны на это, вы правы в обоих случаях",
        "Страсть — ключ к мотивации, но только решимость и готовность к безжалостной погоне за своей целью позволит вам достичь успеха, к которому вы стремитесь",
        "Если ты не знаешь, чего хочешь, ты в итоге останешься с тем, чего точно не хочешь.",
        "Чтобы дойти до цели, надо идти.",
        "Это своего рода забава, делать невозможное.",
        "Если люди не смеются над вашими целями, значит ваши цели слишком мелкие.",
        "Пробуйте и терпите неудачу, но не прерывайте ваших стараний.",
        "Препятствия – это те страшные вещи, которые вы видите, когда отводите глаза от цели.",
        "Постановка целей является первым шагом на пути превращения мечты в реальность.",
        "Через осуществление великих целей человек обнаруживает в себе и великий характер, делающий его маяком для других.",
        "Мы должны вызывать, а не ждать вдохновения, чтобы начать дело. Действие всегда порождает вдохновение. Вдохновение редко порождает действие.",
        "Никогда, никогда не позволяйте другим убедить вас, что что-то сложно или невозможно.",
        "Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать.",
        "Успех — это сумма небольших усилий, повторяющихся изо дня в день.",
        "Успешные люди делают то, что неуспешные не хотят делать. Не стремитесь, чтобы было легче, стремитесь, чтобы было лучше.",
        "Одна победа не ведет к успеху, в отличие от постоянного желания побеждать.",
        "Осуществляйте свои мечты, или кто-то наймет вас для осуществления своих.",
        "Успех - это лестница, на нее не взобраться, держа руки в карманах.",
        "Успех - дело чистого случая. Это вам скажет любой неудачник.",
        "Всякая работа трудна до времени, пока ее не полюбишь, а потом она возбуждает и становится легче.",
        "Гениальность может оказаться лишь мимолетным шансом. Только работа и воля могут дать ей жизнь и обратить ее в славу.",
        "Всегда помните о том, что ваша решимость преуспеть важнее всего остального.",
        "Кто хочет – ищет возможности. Кто не хочет – ищет причины.",
        "Кто делает не больше того, за что ему платят, никогда не получит больше того, что он получает.",
        "Обычно те, кто лучше других умеет работать, лучше других умеют не работать.",
        "Самая тяжелая часть работы — решиться приступить к ней.",
        "Лучше работать без определенной цели, чем ничего не делать.",
        "Пока у тебя есть попытка - ты не проиграл!",
        "Тяжёлый труд - это скопление легких дел, которые вы не сделали, когда должны были сделать.",
        "Великие души обладают волей, слабые же имеют только желания.",
        "Мы являемся тем, что постоянно делаем. Следовательно, совершенство – не действие, а привычка.",
        "Одно лишь мотивации недостаточно. Если взять идиота и мотивировать его, получится мотивированный идиот."
    ]
}